
/* Class = "NSWindow"; title = "Panel"; ObjectID = "45"; */
"45.title" = "Panel";

/* Class = "NSTextFieldCell"; title = "© 2001-2011 Apple Inc. The real copyright text is in LKAboutPanel.strings."; ObjectID = "51"; */
"51.title" = "© 2001-2011 Apple Inc. The real copyright text is in LKAboutPanel.strings.";

/* Class = "NSButtonCell"; title = "Anmerkungen"; ObjectID = "55"; */
"55.title" = "Anmerkungen";

/* Class = "NSButtonCell"; title = "Lizenzvereinbarung"; ObjectID = "57"; */
"57.title" = "Lizenzvereinbarung";

/* Class = "NSTextFieldCell"; title = "Status"; ObjectID = "75"; */
"75.title" = "Status";

/* Class = "NSTextFieldCell"; title = "TrialVersion"; ObjectID = "81"; */
"81.title" = "TrialVersion";

/* Class = "NSTextFieldCell"; title = "© 2001-2011 Apple Inc. The real copyright text is in LKAboutPanel.strings."; ObjectID = "91"; */
"91.title" = "© 2001-2011 Apple Inc. The real copyright text is in LKAboutPanel.strings.";

/* Class = "NSButtonCell"; title = "Anmerkungen"; ObjectID = "95"; */
"95.title" = "Anmerkungen";

/* Class = "NSButtonCell"; title = "Lizenzvereinbarung"; ObjectID = "96"; */
"96.title" = "Lizenzvereinbarung";
